@extends('layouts.app')

@section('content')
    <!-- breadcrumb -->
    <div class="breadcrumb bg-bgPrimary py-4">
        <nav class="container text-xs flex justify-between items-center">
            <ol class="flex flex-wrap items-center">
                <li class="px-1 md:px-2"><a href="../index.html" class="">Home</a></li>
                <li>
                    <i class="bi bi-chevron-right"></i>
                </li>
                <li class="px-1 md:px-2">
                    <a href="../categories.html">
                        Categories
                    </a>
                </li>
                <li>
                    <i class="bi bi-chevron-right"></i>
                </li>
                <li class="px-1 md:px-2">Returns & Refunds</li>
            </ol>
            <ol class="flex items-center">
                <li>
                    <i class="bi bi-chevron-left"></i>
                </li>
                <li class="px-1 md:px-2"><a href="../index.html" class="">Back to Home</a></li>
            </ol>
        </nav>
    </div>

    <section class="py-4">
        <div class="container">
            <div class="py-12 md:py-16 lg:py-20">
                <h1 class="uppercase text-xl text-center font-bold mb-5">Returns &amp; Refunds Policy</h1>
                <h3 data-end="149" data-start="111"><strong data-end="149" data-start="119">রিটার্ন ও রিফান্ড
                        নীতিমালা</strong></h3>

                <p data-end="257" data-start="151">আমাদের লক্ষ্য আপনার সন্তুষ্টি। তাই আমরা গ্রাহকদের জন্য সহজ এবং স্বচ্ছ
                    রিটার্ন ও
                    রিফান্ড সুবিধা প্রদান করি।</p>

                <p data-end="471" data-start="259">✅ <strong data-end="301" data-start="261">পণ্য হাতে পাওয়ার সাথে সাথে চেক
                        করুন:</strong><br data-end="304" data-start="301">
                    ডেলিভারি নেওয়ার পরপরই পণ্যটি ভালোভাবে দেখে নিন। যদি কোনো ত্রুটি, ভাঙা বা ভুল পণ্য দিয়ে থাকে, তাহলে সাথে
                    সাথে
                    আমাদের জানালে আমরা রিফান্ড বা রিপ্লেসমেন্টের ব্যবস্থা করব।</p>

                <p data-end="634" data-start="473">✅ <strong data-end="511" data-start="475">প্রোডাক্টে সমস্যা থাকলে
                        রিফান্ড:</strong><br data-end="514" data-start="511">
                    যদি পণ্যে কোনো প্রকার উৎপাদনজনিত সমস্যা থাকে, আমরা সম্পূর্ণ টাকা রিফান্ড করে দেব অথবা আপনার ইচ্ছানুযায়ী
                    নতুন পণ্য
                    পাঠাব।</p>

                <p data-end="832" data-start="636">✅ <strong data-end="672" data-start="638">ভালো না লাগলে রিটার্নের
                        সুযোগ:</strong><br data-end="675" data-start="672">
                    পণ্য হাতে পাওয়ার পর যদি সেটি আপনার প্রত্যাশা অনুযায়ী না হয়, তাহলে আপনি রিটার্ন করতে পারবেন।<br
                        data-end="769" data-start="766">
                    📦 তবে সেক্ষেত্রে ডেলিভারি চার্জ কেটে বাকি টাকা ফেরত দেওয়া হবে।&nbsp; ক্যাশ&nbsp; অন ডেলিভারি
                    ক্ষেত্রে&nbsp;ডেলিভারি চার্জ প্রদান করে রিটার্ন&nbsp; করতে পারবেন</p>

                <p data-end="950" data-start="834">✅ <strong data-end="858" data-start="836">রিটার্নের সময়সীমা:</strong><br
                        data-end="861" data-start="858">
                    পণ্য হাতে পাওয়ার ২৪ ঘণ্টার মধ্যে রিটার্ন বা রিফান্ডের জন্য আমাদের সঙ্গে যোগাযোগ করতে হবে।</p>

                <p data-end="979" data-start="952">✅ <strong data-end="977" data-start="954">রিটার্নের শর্তাবলী:</strong>
                </p>

                <ul data-end="1220" data-start="980">
                    <li data-end="1046" data-start="980">
                        <p data-end="1046" data-start="982">পণ্যটি অবশ্যই ব্যবহারবিহীন, অক্ষত ও মূল প্যাকেজিংয়ে থাকতে হবে।
                        </p>
                    </li>
                    <li data-end="1137" data-start="1047">
                        <p data-end="1137" data-start="1049">প্রোডাক্টের সাথে দেওয়া উপহার, স্যাম্পল বা এক্সট্রা আইটেম থাকলে
                            সেগুলোরও
                            ফেরত দিতে হবে।</p>
                    </li>
                    <li data-end="1220" data-start="1138">
                        <p data-end="1220" data-start="1140">কাস্টমাইজড বা ব্যক্তিগত ব্যবহারের পণ্য (যেমনঃ ব্যবহৃত কসমেটিকস)
                            রিটার্নযোগ্য নয়।</p>
                    </li>
                </ul>

                <p data-end="1332" data-start="1222">📞 <strong data-end="1237" data-start="1225">যোগাযোগ:</strong><br
                        data-end="1240" data-start="1237">
                    রিটার্ন/রিফান্ড সংক্রান্ত যেকোনো বিষয়ে আমাদের ইনবক্সে ম্যাসেজ করুন বা হটলাইন নম্বরে কল করুন।</p>

            </div>
        </div>
    </section>
@endsection
